[
    {
        "quote": "A medida que uno va ganando cosas, se hamburguesa.",
        "author": "Carlos Tévez"
    },
    {
        "quote": "Copa América 2015: Como todo equipo africano, Jamaica será un rival difícil.",
        "author": "Edinson Cavani"
    },
    {
        "quote": "Perdimos porque no ganamos.",
        "author": "Ronaldo Nazário"
    },
    {
        "quote": "Cuando éramos niños, a muchos amigos le gustaba el baloncesto y a otros el basquet.",
        "author": "Sergio Ramos"
    },
    {
        "quote": "No hay nada entre medio, o eres bueno o eres malo. Nosotros estuvimos entre medio.",
        "author": "Gary Lineker"
    },
    {
        "quote": "No me importaría perder todos los partidos, siempre y cuando ganemos la liga.",
        "author": "Mark Viduka"
    },
    {
        "quote": "El árbitro vio mi cuerpo, se puso celoso y me amonestó.",
        "author": "Mario Balotelli"
    },
    {
        "quote": "Del país al que iré no puedo contar nada... solo voy a adelantar que es un equipo brasileño.",
        "author": "Murci Rojas"
    },
    {
        "quote": "¿Qué cuántos pulmones tengo? Uno, como todo el mundo.",
        "author": "Mostaza Merlo"
    },
    {
        "quote": "Me gustaría jugar en un equipo italiano como el Barcelona.",
        "author": "Mark Draper"
    },
    {
        "quote": "A veces, en el fútbol, tienes que marcar goles.",
        "author": "Thiery Henry"
    },
    {
        "quote": "Vi al arquero adelantado y se la tiré por arriba, fue un gol de odontología.",
        "author": "Nelson Pedetti"
    },
    {
        "quote": "El fútbol es como el ajedrez, pero sin dados.",
        "author": "Lukas Podolski"
    },
    {
        "quote": "Me siento muy bien físicamente, entre otras cosas, gracias a la dieta del nutricionista basada en hidrocarburos.",
        "author": "Gustavo Biscayzacu"
    },
    {
        "quote": "Recibí un golpe en mi tobillo izquierdo. Pero algo me dijo que era mi derecho.",
        "author": "Lee Hendrie"
    },
    {
        "quote": "Los brasileños son de Sudamérica. Los ucranianos serán más europeos.",
        "author": "Phil Neville"
    },
    {
        "quote": "El equipo juega igual conmigo o sinmigo.",
        "author": "Murci Rojas"
    },
    {
        "quote": "Si un hombre prefiere una mujer a una final de la Copa de Europa, puede ser un buen novio, pero no un hombre de verdad.",
        "author": "Vujadin Boskov"
    },
    {
        "quote": "No digo que sea el mejor entrenador del mundo, pero no creo que haya nadie mejor que yo.",
        "author": "José Mourinho"
    },
    {
        "quote": "Quiero agradecer a mis padres por mi carrera, en especial a mi padre y a mi madre.",
        "author": "Alessandro Altobelli"
    }
]